
air_quality_comment_short = """
Концентрация:

*CO (оксида углерода)* может вызывать утомление и снижение когнитивных функций.

*NO2 (диоксида азота)* может вызывать повышенную чувствительность к аллергиям.

*Озона (O3)* может вызывать раздражение глаз и дыхательных путей.

*Диоксида серы (SO2)* может вызывать раздражение дыхательных путей.

*Мелких частиц (PM2.5)* может проникать в дыхательную систему и вызывать проблемы с дыханием.

*Частицы размером до 10 микрометров (PM10)* - может вызывать проблемы с дыхательной системой и повышает риск сердечно-сосудистых заболеваний.

*NO (оксида азота)* может приводить к раздражению дыхательных путей.

*Аммиака (NH3)* может вызывать раздражение глаз и дыхательных путей, а также оказывать негативное воздействие на экосистемы водных ресурсов.

Эти параметры используются для оценки качества воздуха и измеряются в микрограммах на кубический метр *(μg/m3)* !!!

    """

air_quality_comment_full = """
*CO (оксид углерода): CO* - безцветный и без запаха газ, образующийся при неполном сгорании топлива. Высокие уровни CO в воздухе могут препятствовать доставке кислорода к органам и тканям организма, что может привести к серьезным проблемам со здоровьем, включая головную боль, головокружение, утомление и даже отравление.

*NO2 (диоксид азота): NO2* - красно-коричневый газ с едким запахом, образующийся при сжигании топлива. Он может вызывать раздражение дыхательных путей, ухудшение легочных функций и повышенную чувствительность к аллергиям. Длительное воздействие высоких уровней NO2 может привести к развитию хронических респираторных заболеваний.

*O3 (озон): Озон* - газообразное вещество, образующееся при воздействии солнечного света на загрязненные веществами воздуха. При умеренных уровнях озон может вызывать раздражение глаз и дыхательных путей, приводить к ухудшению легочной функции и усилению аллергических реакций. При высоких концентрациях озон становится особым риском для дыхательной системы, особенно для детей, пожилых людей и лиц с респираторными заболеваниями.

*SO2 (диоксид серы): SO2 *- газообразное загрязняющее вещество, образующееся при сжигании ископаемого топлива. Высокие уровни SO2 могут вызывать раздражение дыхательных путей, ухудшение легочной функции и повышенную реактивность бронхов. Постоянное воздействие на организм может привести к развитию хронических респираторных заболеваний.

*PM2.5 (мелкие частицы): PM2.5* - мелкие взвешенные частицы размером до 2,5 микрометров. Они могут проникать в дыхательную систему и вызывать проблемы с дыханием, а также ухудшение легочной функции. Высокие уровни PM2.5 связаны с увеличением риска развития астмы, хронической обструктивной болезни легких и сердечно-сосудистых заболеваний.

*PM10 (частицы размером до 10 микрометров): PM10* - частицы, которые меньше, чем PM2.5, но все равно могут вызывать проблемы с дыхательной системой, если вдыхаются в больших количествах. Они образуются при сгорании топлива и промышленных процессах. Высокие уровни PM10 могут привести к ухудшению дыхательной функции, воспалительным процессам в легких и повышенному риску сердечно-сосудистых заболеваний.

*NO (оксид азота): NO* - газ, который образуется при сжигании топлива при высоких температурах. Несмотря на то, что низкие уровни NO сами по себе не являются опасными, они могут служить предшественниками других вредных загрязнителей воздуха, таких как NO2 и озон.

*NH3 (аммиак): NH3* - газообразное соединение, состоящее из азота и водорода. Высокие уровни аммиака в воздухе могут вызывать раздражение глаз и дыхательных путей. Он также может оказывать негативное воздействие на экосистемы водных ресурсов. Признаки воздействия аммиака могут включать нарушения дыхания, кашель и раздражение слизистых оболочек.

Эти параметры используются для оценки качества воздуха и измеряются в микрограммах на кубический метр *(μg/m3)*    """
